/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button.";

/* No comment provided by engineer. */
"%@ is busy." = "%@ is busy.";

/* No comment provided by engineer. */
"%@ is composing..." = "%@ is aan het schrijven...";

/* No comment provided by engineer. */
"%@ is not registered." = "%@ is not registered.";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@ would like to enable video";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\nDe reden was: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(invalid string)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Please describe your problem or you will be ignored>";

/* No comment provided by engineer. */
"About" = "Over";

/* No comment provided by engineer. */
"ACCEPT" = "ACCEPT";

/* No comment provided by engineer. */
"Account configuration issue" = "Account configuration issue";

/* No comment provided by engineer. */
"Account expiring" = "Account expiring";

/* No comment provided by engineer. */
"Add new email" = "Add new email";

/* No comment provided by engineer. */
"Add new phone number" = "Add new phone number";

/* No comment provided by engineer. */
"Add new SIP address" = "Add new SIP address";

/* No comment provided by engineer. */
"Address book" = "Adresboek";

/* No comment provided by engineer. */
"Address incomplete" = "Address incomplete";

/* No comment provided by engineer. */
"Answer" = "Neem op";

/* No comment provided by engineer. */
"Application logs" = "Application logs";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "Are you sure to want to remove your proxy setup?";

/* No comment provided by engineer. */
"Assistant" = "Assistant";

/* No comment provided by engineer. */
"Assistant error" = "Assistant error";

/* No comment provided by engineer. */
"Authentification needed" = "Authentification needed";

/* No comment provided by engineer. */
"Average" = "Gemiddeld";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "Foute inloggegevens, controleer uw accountinstellingen";

/* No comment provided by engineer. */
"Bad gateway" = "Bad gateway";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "De accu is bijna leeg. Wilt u stoppen met video?";

/* No comment provided by engineer. */
"Buy" = "Buy";

/* No comment provided by engineer. */
"Call %@" = "Call %@";

/* No comment provided by engineer. */
"Call failed" = "Gesprek mislukt";

/* No comment provided by engineer. */
"Call quality: %d" = "Call quality: %d";

/* No comment provided by engineer. */
"Calls" = "Calls";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cannot call %@." = "Cannot call %@.";

/* No comment provided by engineer. */
"Cannot make call" = "Bellen lukt niet";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "Cannot purchase anything yet, please try again later.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Cannot reach the server: either it is an invalid address or it may be temporary down.";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentials or try again later" = "Cannot retrieve your configuration. Please check credentials or try again later";

/* No comment provided by engineer. */
"Cannot send email" = "E-mail verzenden lukt niet";

/* No comment provided by engineer. */
"Cannot send logs" = "Cannot send logs";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "Afbeelding naar fotobibliotheek schrijven lukt niet";

/* No comment provided by engineer. */
"Change your password" = "Change your password";

/* No comment provided by engineer. */
"Changing your password" = "Changing your password";

/* No comment provided by engineer. */
"Chat with %@" = "Chat with %@";

/* No comment provided by engineer. */
"Checkbox" = "Checkbox";

/* No comment provided by engineer. */
"Choose an action" = "Choose an action";

/* No comment provided by engineer. */
"Choose the image size" = "Kies de afbeeldingsgrootte";

/* No comment provided by engineer. */
"Conference" = "Vergadering";

/* No comment provided by engineer. */
"Configuration failed" = "Configuration failed";

/* No comment provided by engineer. */
"Configuring account" = "Configuring account";

/* No comment provided by engineer. */
"Confirm password" = "Confirm password";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\n%s" = "Confirm the following SAS with peer:\n%s";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Continue video" = "Ga door met video";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "Could not configure your account, please check parameters or try again later";

/* No comment provided by engineer. */
"Debug" = "Debug";

/* No comment provided by engineer. */
"Decline" = "Weiger";

/* No comment provided by engineer. */
"DENY" = "DENY";

/* No comment provided by engineer. */
"Deselect all" = "Deselect all";

/* No comment provided by engineer. */
"Deselected" = "Deselected";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Directe verbinding";

/* No comment provided by engineer. */
"Disable logs" = "Disable logs";

/* No comment provided by engineer. */
"Do you want to delete selected contact?" = "Do you want to delete selected contact?";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?" = "Do you want to delete selected contacts?";

/* No comment provided by engineer. */
"Do you want to delete selected conversations?" = "Do you want to delete selected conversations?";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "Do you want to delete selected logs?";

/* No comment provided by engineer. */
"Do you want to delete selected messages?" = "Do you want to delete selected messages?";

/* No comment provided by engineer. */
"Done" = "Done";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Stel, voordat u een oproep gaat plaatsen, eerst een SIP-proxyserver in via de instellingen of gebruik een geldig SIP-adres (bijv. sip:jan@voorbeeld.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Stel, voordat u een bericht gaat verzenden, eerst een SIP-proxyserver in via de instellingen of gebruik een geldig SIP-adres (bijv. sip:jan@voorbeeld.net)";

/* No comment provided by engineer. */
"Email addresses" = "E-mailadressen";

/* No comment provided by engineer. */
"Enable logs" = "Enable logs";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"Error while changing your password" = "Error while changing your password";

/* No comment provided by engineer. */
"Error: no mail account configured" = "Error: no mail account configured";

/* ICE processing has failed */
"Failed" = "Mislukt";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "Het is niet gelukt om in te stellen middels de opgegeven URL>";

/* No comment provided by engineer. */
"Failed to query the server. Please try again later" = "Failed to query the server. Please try again later";

/* No comment provided by engineer. */
"Failure" = "Mislukking";

/* No comment provided by engineer. */
"Fetching remote configuration" = "Bezig met ophalen van externe configuratie";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "Bezig met ophalen van externe configuratie..";

/* No comment provided by engineer. */
"First name" = "Voornaam";

/* No comment provided by engineer. */
"Go to settings" = "Go to settings";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "I got it, continue";

/* No comment provided by engineer. */
"IC_MSG" = "Inkomende oproep van %@";

/* No comment provided by engineer. */
"IM_FULLMSG" = "%@: %@";

/* No comment provided by engineer. */
"IM_MSG" = "Inkomend bericht van %@";

/* No comment provided by engineer. */
"In apps not ready yet" = "In apps not ready yet";

/* ICE process is in progress */
"In progress" = "Bezig met uitvoering";

/* No comment provided by engineer. */
"Incoming call" = "Inkomende oproep";

/* No comment provided by engineer. */
"Invalid address" = "Ongeldig adres";

/* No comment provided by engineer. */
"Invalid country code." = "Invalid country code.";

/* No comment provided by engineer. */
"Invalid display name." = "Invalid display name.";

/* No comment provided by engineer. */
"Invalid domain." = "Invalid domain.";

/* No comment provided by engineer. */
"Invalid email." = "Invalid email.";

/* No comment provided by engineer. */
"Invalid phone number." = "Invalid phone number.";

/* No comment provided by engineer. */
"Invalid proxy address" = "Ongeldig proxy-adres";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "Invalid remote provisioning URL";

/* No comment provided by engineer. */
"Invalid route" = "Ongeldige route";

/* No comment provided by engineer. */
"Invalid route." = "Invalid route.";

/* No comment provided by engineer. */
"Invalid SIP address" = "Ongeldig SIP-adres";

/* No comment provided by engineer. */
"Invalid username or domain" = "Ongeldige gebruikers- of domeinnaam";

/* No comment provided by engineer. */
"Invalid username." = "Invalid username.";

/* No comment provided by engineer. */
"Last name" = "Achternaam";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"Let's go" = "Let's go";

/* No comment provided by engineer. */
"Link my account" = "Link my account";

/* No comment provided by engineer. */
"Link your account" = "Link your account";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "Link your Linphone.org account %s to your phone number.";

/* No comment provided by engineer. */
"Low bandwidth" = "Weinig bandbreedte";

/* InAppSettingKit */
"Mail not configured" = "Mail niet ingesteld";

/* No comment provided by engineer. */
"Mark as seen" = "Mark as seen";

/* No comment provided by engineer. */
"Mark Read" = "Markeer als gelezen";

/* No comment provided by engineer. */
"Maximum" = "Maximaal";

/* No comment provided by engineer. */
"Maybe later" = "Maybe later";

/* No comment provided by engineer. */
"Message received" = "Message received";

/* No comment provided by engineer. */
"Minimum" = "Minimaal";

/* No comment provided by engineer. */
"Missed call" = "Missed call";

/* No comment provided by engineer. */
"Missing required parameters" = "Missing required parameters";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "NAT(s)-verbinding";

/* No comment provided by engineer. */
"Network down" = "Netwerk is niet beschikbaar";

/* No comment provided by engineer. */
"Network Error" = "Netwerkfout";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No account" = "No account";

/* No comment provided by engineer. */
"No account configured" = "No account configured";

/* No comment provided by engineer. */
"No address" = "No address";

/* No comment provided by engineer. */
"No call in progress" = "No call in progress";

/* No comment provided by engineer. */
"No default account" = "No default account";

/* No comment provided by engineer. */
"No microphone" = "Geen microfoon";

/* No comment provided by engineer. */
"No response received from remote" = "No response received from remote";

/* No comment provided by engineer. */
"None" = "None";

/* ICE has not been activated for this call */
"Not activated" = "Niet geactiveerd";

/* No comment provided by engineer. */
"Not implemented" = "Not implemented";

/* No comment provided by engineer. */
"Not registered" = "Niet geregistreerd";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "Nothing could be collected from your application, aborting now.";

/* No comment provided by engineer. */
"Now" = "Now";

/* InAppSettingsKit */
"OK" = "OK";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "Operation could not be executed by server or remote client because it didn't have any context for it";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "Operation is unauthorized because missing credential";

/* No comment provided by engineer. */
"Password" = "Wachtwoord";

/* No comment provided by engineer. */
"Password too long." = "Password too long.";

/* No comment provided by engineer. */
"Password too short." = "Password too short.";

/* No comment provided by engineer. */
"Passwords do not match." = "Passwords do not match.";

/* No comment provided by engineer. */
"Phone number length invalid." = "Phone number length invalid.";

/* No comment provided by engineer. */
"Phone number too long." = "Phone number too long.";

/* No comment provided by engineer. */
"Phone number too short." = "Phone number too short.";

/* No comment provided by engineer. */
"Phone numbers" = "Telefoonnummers";

/* No comment provided by engineer. */
"Photo library" = "Fotobibliotheek";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number" = "Please confirm your country code and enter your phone number";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Please confirm your country code and enter your phone number.";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Please enter a password to your account";

/* No comment provided by engineer. */
"Please enter a username" = "Please enter a username";

/* No comment provided by engineer. */
"Please enter and confirm your new password" = "Please enter and confirm your new password";

/* No comment provided by engineer. */
"Please enter your email" = "Please enter your email";

/* No comment provided by engineer. */
"Please enter your phone number" = "Please enter your phone number";

/* No comment provided by engineer. */
"Please enter your username" = "Please enter your username";

/* No comment provided by engineer. */
"Please enter your username and password" = "Please enter your username and password";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Zorg ervoor dat uw apparaat verbonden is met het internet en controleer nogmaals uw SIP-accountconfiguratie in de instellingen.";

/* No comment provided by engineer. */
"Please specify the entire SIP address for the chat" = "Please specify the entire SIP address for the chat";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "Please terminate GSM call first.";

/* No comment provided by engineer. */
"Provisioning Load error" = "Proviandering-laadfout";

/* No comment provided by engineer. */
"Registered" = "Geregistreerd";

/* No comment provided by engineer. */
"Registration failed" = "Registratie is mislukt";

/* No comment provided by engineer. */
"Registration failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "Registration failed because authentication is missing or invalid for %1$@@%2$@.\nYou can provide password again, or check your account configuration in the settings.";

/* No comment provided by engineer. */
"Registration failure" = "Registratie is een mislukking";

/* No comment provided by engineer. */
"Registration in progress" = "Bezig met registratie";

/* ICE has established a connection through a relay */
"Relay connection" = "Uitzendverbinding";

/* No comment provided by engineer. */
"Remote configuration" = "Externe configuratie";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "Externe configuratie succesvol opgehaald en toegepast.";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "Remove account(s) and self destruct";

/* No comment provided by engineer. */
"Reply" = "Beantwoord";

/* Resend */
"Resend" = "Verzend opnieuw";

/* No comment provided by engineer. */
"Resource moved permanently" = "Resource moved permanently";

/* No comment provided by engineer. */
"Resource no longer exists" = "Resource no longer exists";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Select all" = "Select all";

/* No comment provided by engineer. */
"Select picture source" = "Selecteer afbeeldingsbro";

/* No comment provided by engineer. */
"Select your country" = "Select your country";

/* No comment provided by engineer. */
"Selected" = "Selected";

/* No comment provided by engineer. */
"Send logs" = "Send logs";

/* No comment provided by engineer. */
"Sending logs" = "Sending logs";

/* No comment provided by engineer. */
"Server error" = "Server error";

/* No comment provided by engineer. */
"Server error, please try again later." = "Server error, please try again later.";

/* No comment provided by engineer. */
"Server request error" = "Server request error";

/* No comment provided by engineer. */
"Server timeout" = "Server timeout";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* No comment provided by engineer. */
"Shop" = "Shop";

/* No comment provided by engineer. */
"Show" = "Toon";

/* No comment provided by engineer. */
"DEMO addresses" = "SIP-adressen";

/* No comment provided by engineer. */
"Stop video" = "Stop video";

/* No comment provided by engineer. */
"Success" = "Succesvol";

/* No comment provided by engineer. */
"Temporarily unavailable" = "Temporarily unavailable";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "The confirmation code is invalid. \nPlease check your SMS and try again.";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease try again." = "The confirmation code is invalid. \nPlease try again.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "There is no network connection available, enable WIFI or WWAN prior to configure an account";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "There is no network connection available, enable WIFI or WWAN prior to configure an account.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "Er is geen netwerkverbinding beschikbaar. Schakel WIFI of WWAN in alvorens u een gesprek start";

/* No comment provided by engineer. */
"This account does not exist." = "This account does not exist.";

/* No comment provided by engineer. */
"This account is already activated." = "This account is already activated.";

/* No comment provided by engineer. */
"This account is already in use." = "This account is already in use.";

/* No comment provided by engineer. */
"This account is already registered." = "This account is already registered.";

/* No comment provided by engineer. */
"This account is not activated yet." = "This account is not activated yet.";

/* No comment provided by engineer. */
"This alias does not exist." = "This alias does not exist.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Uw apparaat is niet geconfigureerd voor het verzenden van e-mails. Stel dit alstublieft in via de e-mailinstellingen in de Instellingen-applicatie.";

/* No comment provided by engineer. */
"This email address is already used." = "This email address is already used.";

/* No comment provided by engineer. */
"This email does not exist." = "This email does not exist.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "Deze actie zal een externe configuratie laden. Wilt u doorgaan?";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number.";

/* No comment provided by engineer. */
"TODAY" = "TODAY";

/* No comment provided by engineer. */
"Transfer error" = "Overdrachtsfout";

/* No comment provided by engineer. */
"Unknown" = "Onbekend";

/* No comment provided by engineer. */
"Unknown country code" = "Unknown country code";

/* No comment provided by engineer. */
"Unknown error" = "Unknown error";

/* No comment provided by engineer. */
"Unknown error (%@)." = "Unknown error (%@).";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Unknown error, please try again later.";

/* No comment provided by engineer. */
"Unsupported content" = "Unsupported content";

/* No comment provided by engineer. */
"Unsupported transport" = "Unsupported transport";

/* No comment provided by engineer. */
"Username length invalid." = "Username length invalid.";

/* No comment provided by engineer. */
"Username too long." = "Username too long.";

/* No comment provided by engineer. */
"Username too short." = "Username too short.";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "Vanwege de lage bandbreedte kan video niet geactiveerd worden; alleen audio is beschikbaar";

/* No comment provided by engineer. */
"Voice mail" = "Voicemail";

/* No comment provided by engineer. */
"Warning" = "Waarschuwing";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue.";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue.";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "What will my phone number be used for?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"YESTERDAY" = "YESTERDAY";

/* No comment provided by engineer. */
"You already own an account." = "You already own an account.";

/* No comment provided by engineer. */
"You cancelled your account." = "You cancelled your account.";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "You have already purchased an account but it does not exist anymore.";

/* No comment provided by engineer. */
"You missed a call from %@" = "U heeft een oproep gemist van %@";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "U moet de applicatie toestemming verlenen om het adresboek in te kunnen zien.\nU kunt dit doen via Instellingen --> Privacy --> Contactpersonen";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "You need to plug a microphone to your device to use the application.";

/* No comment provided by engineer. */
"Your account has expired." = "Your account has expired.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Your account will expire in %i days.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "Your confirmation password doesn't match your password";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Uw apparaat is niet ingesteld om e-mails te verzenden. Stel de e-mailapplicatie in voordat u logbestanden gaat versturen.";

/* No comment provided by engineer. */
"Your email is invalid" = "Your email is invalid";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account.";

/* No comment provided by engineer. */
"Your password has been successfully changed" = "Your password has been successfully changed";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Your phone number is invalid.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@sip.linphone.org" = "Your SIP address will be sip:%s@sip.linphone.org";

